export const Bonuses = [
  {
    title: "Даруємо знижку 10% вашим друзям та передплатникам",
    text:
      "striНа їхню першу відправлену посилку. Вам є чим мотивувати зареєструватися саме за вашим реферальним кодом або посиланням.ng",
    image: "1.svg",
  },
  {
    title: "Платимо по £3 за відправлену посилку",
    text:
      "Коли клієнт, залучений за вашим посиланням, відправляє посилку – на ваш рахунок надходить $3. Ви можете оплачувати цими грошима ваші посилки або виводити їх собі на рахунок.",
    image: "2.svg",
  },
  {
    title: "Промо на будь-який смак",
    text:
      "Автоматичні або персональні реферальні коди для надсилання друзям або передплатникам до месенджерів або соціальних мереж, а також реферальні посилання та банери для ваших сайтів.",
    image: "3.svg",
  },
  {
    title: "Виплати за запитом",
    text:
      "Платимо на першу вашу вимогу без затримок та інших складнощів. Якщо на рахунку менше 50 доларів – ви можете витрачати їх на оплату товарів або доставки. Якщо більше – виводити на свій рахунок.",
    image: "4.svg",
  },
  {
    title: "Нараховуємо кешбек £1 на 1 посилку",
    text:
      "За кожну відправлену посилку можливість оплатити після бонусного рахунку в 10 фунтів",
    image: "5.svg",
  },
];
