export const BuySteps = [
  {
    count: "01",
    title: "Отримуємо адресу для покупок у магазинах Великобританії",
    text: "Okeypost допоможе прикинутися американцем і не переплачувати. Для цього потрібно зареєструватись у нашому сервісі. Після реєстрації вам стануть доступні дві адреси в Англії, які ви зможете вказувати під час оформлення замовлень в інтернет-магазинах.",
    image: "1.svg",
  },
  {
    count: "02",
    title: "Ідемо за покупками в онлайн-магазини",
    text: "Вибираємо потрібні товари у магазинах Англії. Розплачуємося, як завжди, як адреса доставки вказуємо координати одного зі складів Okeypost. Оформити покупки можна самостійно або за нашою допомогою. Ось перелік того, що купувати не можна.",
    image: "2.svg",
  },
  {
    count: "03",
    title: "Слідкуємо за переміщенням посилки до складу",
    text: "Після оформлення замовлення магазин надішле трек-номер посилки на ваш e-mail і відправить речі на наш склад. Через 5-7 днів покупки прийдуть до нас, ми помістимо їх у спеціальне сховище, закріплене за вашим обліковим записом.",
    image: "3.svg",
  },
  {
    count: "04",
    title: "Оплачуємо доставку та покупки відправляються додому",
    text: "Ми повідомимо, коли ваші покупки надійдуть на склад. Ви зможете замовити щось ще в інших магазинах та відправити все однією посилкою (так вигідніше). До 30 днів покупки зберігатимуться безкоштовно. <br> Коли всі товари надійшли на склад, вибирайте спосіб доставки, ми надійно все запакуємо та відправимо вам, повідомивши трек-номер.",
    image: "4.svg",
  },
  {
    count: "05",
    title: "Отримуємо посилку і поспішаємо зробити нове замовлення",
    text: "Приблизно через 2 тижні посилка приїде до вас додому, до пункту видачі замовлень або на пошту. Отримуємо покупки та радіємо :)",
    image: "5.svg",
  },
];
