export const FAQ = [
  {
    title:
      "Що робити, якщо Ви забули внести трек номер на сайт, а замовлення вже надійшло?",
    text: `
    <p><b>Якщо ви забули внести трек-номер на сайт, а замовлення вже надійшло, 
    не хвилюйтесь, є кілька кроків, які можна підприйняти, щоб вирішити цю ситуацію: </b></p>

    <ol>
      <li>
        Зв'яжіться зі службою підтримки: Негайно зверніться до служби підтримки компанії або магазину,
        де ви зробили замовлення. Розкажіть про вашу ситуацію та надайте необхідну інформацію,
        таку як номер замовлення та відсутній трек-номер. Співробітники служби підтримки допоможуть вам вирішити проблему.
      </li>

      <li>
        Перевірте свою поштову скриньку: Якщо ви отримали електронний 
        лист з підтвердженням замовлення, перевірте його на наявність трек-номеру. 
        Іноді трек-номер може бути вказаний у повідомленні підтвердження.
      </li>

      <li>
        Перевірте особистий обліковий запис: Якщо ви маєте обліковий запис на сайті, 
        де зробили замовлення, увійдіть у свій профіль та перевірте статус замовлення. 
        Там можливо буде вказаний інформація про трек-номер.
      </li>

      <li>
        Спробуйте знайти трек-номер в підтримці клієнтів: Іноді компанії відправляють трек-номери 
        через повідомлення електронної пошти або повідомлення в системі підтримки клієнтів.
      </li>

      <li>
        Слідкуйте за доставкою: Якщо ви не можете знайти трек-номер, слідкуйте за 
        статусом доставки через систему відстеження вантажу на сайті компанії перевізника,
        який обрала компанія, що відправляє ваше замовлення. Ви зможете з'ясувати, 
        де знаходиться ваше замовлення, хоча і без точного номера відстеження.
      </li>

      <li>
        Повторний контакт із підтримкою: Якщо через деякий час вам так і не вдалося знайти трек-номер, 
        знову зв'яжіться зі службою підтримки і повідомте про те, що ви ще не отримали цю інформацію. 
        Вони зазвичай надають вам необхідну допомогу та відповіді.
      </li>
    </ol>
    <p>
    Загалом, важливо вчасно спілкуватися зі службою підтримки та вказувати всю доступну інформацію, 
    щоб вирішити проблему з відсутнім трек-номером та забезпечити успішну доставку вашого замовлення.</p>
    `,
    rubric: "Як працює наш сервіс",
  },
  {
    title: "Як я дізнаюся, що замовлення прийшло на склад?",
    text: `
    <p><strong>Як я дізнаюся, що замовлення прийшло на склад?</strong></p>
    <p>Щоб дізнатися, що замовлення прийшло на склад, ви можете виконати наступні дії:</p>
    <ol>
      <li><strong>Електронна пошта або SMS-повідомлення:</strong> Багато компаній та магазинів надсилають повідомлення про статус замовлення на вашу електронну пошту або мобільний телефон у вигляді SMS. При отриманні замовлення на склад, вам можуть надіслати повідомлення із підтвердженням.</li>
      <li><strong>Онлайн-обліковий запис:</strong> Якщо ви зареєстровані на сайті компанії, де робили замовлення, увійдіть у свій обліковий запис. Там зазвичай є розділ із статусом замовлення, де ви можете перевірити, чи прибуло ваше замовлення на склад.</li>
      <li><strong>Дзвінок до служби підтримки:</strong> Зв'яжіться зі службою підтримки компанії або магазину, де зробили замовлення. Попросіть співробітника підтримки перевірити статус вашого замовлення та повідомити, чи воно прибуло на склад.</li>
    </ol>
    `,
    rubric: "Віртуальна адреса у Великій Британії",
  },
  {
    title: "Покупки на Eбeй / Ebay",
    text: `
    <ol>
        <li><strong>Перевірте інформацію про замовлення:</strong> Після викупу зайдіть у свій обліковий запис на eBay та перевірте інформацію про замовлення. Переконайтеся, що всі дані (адреса, спосіб доставки, тощо) вказані правильно.</li>
        <li><strong>Зв'яжіться з продавцем (за необхідності):</strong> Якщо ви маєте додаткові питання про замовлення або потребуєте уточнити деталі, зв'яжіться з продавцем через повідомлення на eBay.</li>
        <li><strong>Очікуйте доставку:</strong> Тепер вам залишається тільки чекати доставку своїх покупок. Спостерігайте за статусом доставки в розділі "Мої замовлення" на eBay.</li>
        <li><strong>Зберігайте зберігайте підтвердження:</strong> Збережіть електронні підтвердження про замовлення та оплату, які надійшли вам на електронну пошту. Вони можуть знадобитися для вирішення будь-яких можливих питань щодо покупки.</li>
        <li><strong>Залиште відгук:</strong> Після отримання покупки, залиште відгук про продавця та товар. Ваш відгук допоможе іншим користувачам eBay при прийнятті рішення про покупку.</li>
    </ol>
    <p>Сподіваємося, що ваші покупки на eBay принесуть вам задоволення! Якщо у вас є ще питання або потребуєте допомоги, не соромтеся звернутися до нас.</p>
    `,
    rubric: "Віртуальна адреса у Великій Британії",
  },
  {
    title: `інформація про замовлення `,
    text: `
    <ol>
        <li><strong>Перевірте інформацію про замовлення:</strong> Перед доставкою звірте інформацію про замовлення з підтвердженням, що ви отримали. Переконайтеся, що адреса доставки та інші деталі вказані правильно.</li>
        <li><strong>Зв'яжіться з нами:</strong> Якщо у вас виникли питання або потрібна допомога, не соромтеся зв'язатися з нашим сервісним відділом за контактними телефонами або електронною поштою, зазначеними на сайті.</li>
        <li><strong>Очікуйте доставку:</strong> Тепер залишається тільки чекати доставку вашого замовлення на нашу адресу. Ми повідомимо вас, коли отримаємо ваше замовлення.</li>
        <li><strong>Підтвердження отримання:</strong> Після того, як ми отримаємо ваше замовлення, ми зв'яжемося з вами для підтвердження отримання. Впевніться, що ви надали правильні контактні дані.</li>
        <li><strong>Одержання замовлення:</strong> Коли ваше замовлення буде на нашій адресі, ви можете забрати його самостійно, або ми можемо організувати його доставку за умовами, які ми обговоримо.</li>
      </ol>
       <p>Дякуємо за співпрацю! Якщо вам потрібна додаткова інформація або є питання, будь ласка, звертайтесь до нашого сервісного відділу. Бажаємо приємних покупок!</p>

    `,
    rubric: "Віртуальна адреса у Великій Британії",
  },
  {
    title: "Як купити на віртуальну адресу?",
    text: `
    <p>Купівля на віртуальну адресу може бути досить простою і зручною процедурою. Ось кілька кроків, які можна виконати для успішної покупки:</p>
    <ol>
        <li><strong>Зареєструйтеся на платформі:</strong> Спочатку вам потрібно зареєструватися на платформі, де доступні віртуальні адреси для продажу.</li>
        <li><strong>Огляньте вибір віртуальних адрес:</strong> Перегляньте доступний вибір віртуальних адрес і оберіть той, який вам підходить за ціною, місцезнаходженням та іншими критеріями.</li>
        <li><strong>Додайте вибраний варіант до кошика:</strong> Після знаходження відповідної віртуальної адреси додайте її до свого кошика.</li>
        <li><strong>Вкажіть інформацію про покупця:</strong> Заповніть необхідну інформацію про себе та перевірте правильність даних.</li>
        <li><strong>Завершіть оплату:</strong> Виберіть зручний спосіб оплати і завершіть оплату для підтвердження покупки.</li>
        <li><strong>Отримайте доступ до віртуальної адреси:</strong> Після успішної оплати вам буде надано доступ до придбаної віртуальної адреси, яку ви зможете використовувати за вказаним періодом.</li>
    </ol>
    <p>Перед покупкою переконайтеся, що ви прочитали та зрозуміли умови використання віртуальної адреси та її можливості.</p>

    `,
    rubric: "Віртуальна адреса у Великій Британії",
  },
  {
    title: "Скільки коштує віртуальна адреса?",
    text: `
    <p>Вартість віртуальної адреси може значно варіюватися залежно від різних факторів, таких як:</p>
    <ul>
        <li>Країна або регіон, в якому знаходиться віртуальна адреса;</li>
        <li>Популярність або популярний район, якщо це віртуальна адреса в бажаному місці;</li>
        <li>Період, на який ви плануєте орендувати віртуальну адресу;</li>
        <li>Послуги та додаткові функції, які можуть бути включені до послуги;</li>
        <li>Провайдер або платформа, де ви купуєте віртуальну адресу.</li>
    </ul>
    <p>Ціни на віртуальні адреси можуть бути наведені як за щомісячну плату, так і за річний абонемент.</p>
    <p>Якщо ви зацікавлені в придбанні віртуальної адреси, рекомендуємо зв'язатися з провайдерами або платформами, де надаються такі послуги, та запитати їх про актуальні тарифи та умови оренди.</p>
    <p>Варто також уточнити додаткові можливості, які можуть бути включені в пакет послуг, щоб зробити інформований вибір для вашого віртуального простору.</p>
    `,
    rubric: "Віртуальна адреса у Великій Британії",
  },

  {
    title: "Анонс знижкових купонів та промкодів",
    text: `
    <p>Ми раді повідомити про наявність спеціальних знижкових купонів та промокодів, які дарують вам чудову можливість отримати додаткові знижки та переваги при покупках в нашому інтернет-магазині!</p>
    <h2>Як отримати знижку за допомогою купона або промокода?</h2>
    <ol>
        <li><strong>Оберіть товари:</strong> Перш за все, виберіть бажані товари в нашому каталозі та додайте їх у кошик.</li>
        <li><strong>Перевірте наявність знижок:</strong> Перевірте, чи доступні знижкові купони або промокоди на обрані товари або на весь замовлений асортимент.</li>
        <li><strong>Введіть промокод:</strong> Якщо у вас є промокод, введіть його у відповідному полі на сторінці кошика або оформлення замовлення.</li>
        <li><strong>Оформіть замовлення:</strong> Після введення промокода, перевірте, чи знижка застосувалася до замовлення, і оформіть його.</li>
    </ol>
    <h2>Умови використання знижкових купонів та промокодів:</h2>
    <ul>
        <li>Знижкові купони та промокоди можуть мати обмеження по терміну дії, тому використовуйте їх у відповідний період.</li>
        <li>Кожен купон або промокод може використовуватися лише один раз.</li>
        <li>Деякі знижкові купони або промокоди можуть бути обмежені застосуванням тільки до певних категорій товарів або мінімального замовлення.</li>
        <li>Перед використанням зверніть увагу на додаткові умови та обмеження, які можуть бути вказані в пропозиціях.</li>
    </ul>
    <p>Не пропустіть цієї чудової можливості зекономити на покупках! Використовуйте знижкові купони та промокоди для отримання більше задоволення від шопінгу у нашому магазині.</p>
    `,
    rubric: "Покупки в магазинах Англії, знижки та промкоду",
  },
  {
    title: "Як дізнатися чи прийшло замовлення повністю?",
    text: `
    <p>Щоб перевірити, чи прийшло ваше замовлення повністю, виконайте наступні дії:</p>
    <ol>
        <li><strong>Перевірте електронну пошту:</strong> Багато інтернет-магазинів надсилають повідомлення про статус замовлення на вашу електронну пошту. Перевірте свою електронну пошту на наявність листа від магазину, де робили замовлення. В повідомленні може бути інформація про те, які товари замовлені та чи прийшли вони на склад.</li>
        <li><strong>Увійдіть до облікового запису:</strong> Якщо ви зареєстровані на сайті магазину, увійдіть у свій обліковий запис. Там зазвичай є розділ із статусом замовлення, де ви можете перевірити, чи прибули всі товари на склад і чи готові до відправлення.</li>
        <li><strong>Зв'яжіться з підтримкою:</strong> Якщо у вас є сумніви чи питання щодо замовлення, зв'яжіться зі службою підтримки магазину. Попросіть співробітника підтримки перевірити статус вашого замовлення та повідомити, чи прибули всі товари.</li>
    </ol>
    <p>Важливо врахувати, що при розсиланні замовлення окремі товари можуть доходити в різний час, особливо якщо вони постачаються з різних складів або по різних маршрутах доставки.</p>
    <p>Якщо ви все ще маєте питання чи потребуєте додаткової допомоги, не соромтеся звернутися до служби підтримки, і ми з радістю вам допоможемо.</p>
    `,
    rubric: "Покупки в магазинах Англії, знижки та промкоду",
  },
  {
    title: "Як дізнатися, що замовлення прийшло на склад?",
    text: `
    <p>Щоб перевірити статус вашого замовлення та дізнатися, чи воно прийшло на склад, виконайте наступні кроки:</p>
    <ol>
        <li><strong>Увійдіть до облікового запису:</strong> Увійдіть у свій обліковий запис на сайті магазину, де ви зробили замовлення. Зазвичай, після авторизації ви зможете переглянути історію своїх замовлень та їх статус.</li>
        <li><strong>Перевірте статус замовлення:</strong> У розділі "Мої замовлення" або аналогічному розділі в вашому обліковому запису буде відображено список замовлень і їх статус. Якщо замовлення прийшло на склад та готове до відправлення, статус буде відмічено як "Прийнято на склад" або "Готово до відправлення".</li>
        <li><strong>Отримайте сповіщення:</strong> Багато інтернет-магазинів надсилають сповіщення електронною поштою або повідомленнями на мобільний телефон про зміну статусу замовлення. Перевірте вашу електронну пошту та повідомлення на наявність сповіщень про замовлення на складі.</li>
        <li><strong>Зв'яжіться з підтримкою:</strong> Якщо у вас немає доступу до облікового запису або ви маєте сумніви стосовно статусу замовлення, зверніться до служби підтримки магазину. Співробітники підтримки зможуть допомогти вам перевірити інформацію про замовлення.</li>
    </ol>
    <p>Якщо ваше замовлення вже прийшло на склад і готове до відправлення, очікуйте інформацію про доставку та отримання товару. Дякуємо за ваше замовлення, і якщо у вас виникнуть додаткові питання, звертайтесь до нас.</p>

    `,
    rubric: "Покупки в магазинах Англії, знижки та промкоду",
  },

  {
    title: "Чи можлива доставка в країни, не вказані на сайті?",
    text: `
    <p>Ми робимо все можливе, щоб надати максимальний охоплення країн для доставки, але на жаль, на даний момент можливості доставки обмежені окремими країнами, які зазначені на нашому сайті.</p>
    <p>Якщо вашої країни немає в списку країн доставки на нашому сайті, зверніться до нашої служби підтримки, і ми постараємося знайти оптимальний спосіб доставки для вас.</p>
    <p>Звертаємо вашу увагу, що доставка в країни, не вказані на сайті, може бути пов'язана з додатковими обмеженнями, витратами та термінами. Остаточні умови доставки будуть узгоджені з вами і погоджені перед здійсненням замовлення.</p>
    <p>Дякуємо за ваш інтерес до наших товарів і послуг! Якщо у вас є питання про можливість доставки в вашу країну, будь ласка, зв'яжіться з нами, і ми намагатимемося надати вам найкращий сервіс.</p>

    `,
    rubric: "Доставка з Англії",
  },

  {
    title: "Як відстежити статус доставки замовлення?",
    text:
      "<p>Щоб дізнатися, де знаходиться ваше замовлення та відстежити його статус доставки, виконайте наступні кроки:</p><ol><li><strong>Перевірте електронну пошту:</strong> Після відправлення замовлення магазин може надіслати вам лист з номером відстеження та посиланням на службу доставки. Перевірте вашу електронну пошту на наявність такого листа.</li><li><strong>Увійдіть до облікового запису:</strong> Якщо ви маєте обліковий запис на сайті магазину, увійдіть до нього. Зазвичай, в розділі замовлень буде вказаний статус доставки та номер відстеження.</li><li><strong>Слідкуйте за статусом на сайті доставки:</strong> Використовуйте номер відстеження замовлення, щоб перевірити його статус на сайті служби доставки. Так ви будете знати, де знаходиться ваша посилка в даний момент.</li><li><strong>Зв'яжіться зі службою підтримки:</strong> Якщо ви маєте складнощі з відстеженням замовлення або виникли питання про доставку, зверніться до служби підтримки магазину або служби доставки за допомогою.</li></ol><p>Якщо ви все ще маєте питання чи потребуєте додаткової допомоги, не соромтеся звертатися до нас. Ми готові вам допомогти з усіма питаннями стосовно доставки замовлень.</p>",
    rubric: "Доставка з Англії",
  },
  {
    title: "Як обрати оптимальний спосіб доставки?",
    text:
      "<p>Під час замовлення важливо обрати оптимальний спосіб доставки, який задовольнить ваші потреби та вимоги. Ось декілька кроків, які допоможуть вам обрати правильний спосіб доставки:</p><ol><li><strong>Зважте настрої термінів доставки:</strong> Якщо вам потрібно отримати замовлення якнайшвидше, оберіть експрес-доставку або кур'єрську службу. Якщо терміни не критичні, стандартна доставка буде більш економічним варіантом.</li><li><strong>Уважно читайте умови доставки:</strong> Перед замовленням переконайтеся, що доставка можлива в ваш регіон та країну. Уважно ознайомтесь з умовами, такими як вартість доставки, можливі обмеження та терміни.</li><li><strong>Порівнюйте варіанти:</strong> Порівняйте різні варіанти доставки, які пропонуються магазином. Деякі магазини можуть мати домовленості з різними службами доставки, тому вартість та терміни можуть відрізнятися.</li><li><strong>Зверніться до служби підтримки:</strong> Якщо у вас є сумніви чи питання стосовно варіантів доставки, зверніться до служби підтримки магазину. Вони допоможуть вам обрати оптимальний спосіб доставки.</li></ol><p>Ми робимо все можливе, щоб зробити процес доставки зручним і швидким. Якщо у вас є будь-які питання, зв'яжіться з нами, і ми з радістю допоможемо вам з вибором оптимального способу доставки для вашого замовлення.</p>",
    rubric: "Доставка з Англії",
  },
  {
    title: "Скільки часу займає доставка до різних країн?",
    text:
      "<p>Терміни доставки можуть варіюватися залежно від країни призначення. Оскільки ми пропонуємо доставку в різні країни, терміни можуть бути різними для кожного регіону. Однак ми намагаємося зробити доставку якнайшвидшою та якнадійнішою для всіх наших клієнтів.</p><p>Ось деякі загальні терміни доставки:</p><ul><li>США: зазвичай 5-7 робочих днів</li><li>Канада: зазвичай 7-10 робочих днів</li><li>Європейські країни: зазвичай 7-14 робочих днів</li><li>Австралія та Нова Зеландія: зазвичай 10-15 робочих днів</li></ul><p>Будь ласка, зверніть увагу, що це загальні орієнтовні терміни, і вони можуть бути змінені в залежності від регіону, погодних умов та інших факторів. Ми надсилаємо вам номер відстеження, щоб ви могли відстежувати стан вашої посилки під час доставки.</p><p>Якщо у вас є питання стосовно термінів доставки до вашої країни, зверніться до нашої служби підтримки, і ми з радістю допоможемо вам.</p>",
    rubric: "Доставка з Англії",
  },
];
