export const WarehouseServices = [
  {
    title: "Консолідація",
    details: "",
    value: "£1.00/1 трек",
  },
  {
    title: "Заповнення декларації",
    details: "",
    value: "£1.00",
  },
  {
    title: "Додаткова упаковка",
    details: "",
    value: "£1.00",
  },
  {
    title: "Упаковка хрупких предметів",
    details: "",
    value: "£1.00",
  },
  {
    title: "Заповнення декларації",
    details: "",
    value: "£1.00",
  },
  {
    title: "Поділ замовлення",
    details: "",
    value: "£1.00",
  },
  {
    title: "Складання вихідної посилки поза чергою або експрес складання",
    details: "Щоб заощадити час",
    value: "£1.00",
  },
  {
    title: "Фото вмісту вхідної посилки",
    details:
      "3 фото за $5 або 10 фото за $8, а ще можна попросити сфотографувати бирку або подарунковий сертифікат",
    value: "£1.00",
  },
  {
    title: "Перевірка техніки на працездатність",
    details:
      "У випадку, якщо речі не можна відправити до країни призначення, повернення до магазину для послуги 'Віртуальна адреса'",
    value: "£1.00",
  },
  {
    title: "Видалення інвойсу",
    details:
      "Перевірка електроніки на увімкнення/вимкнення (запит через тикети).",
    value: "£1.00",
  },
  {
    title: "Додаткова упаковка",
    details: "Lorem ipsum dolor sit amet, consectetur adipiscing elit",
    value: "£1.00",
  },
];
